Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Pradon1697_Scipion_cb38652730w_corrected_numb_align_numb_l.tmx
Source language: frm
Languages: fr

source: Mais je dois envier le ſort de ma rivale;
fr: Mais je dois envier le sort de ma rivale;

source: Je ne ſçaurois la plaindre, & malgré ſes douleurs
fr: Je ne saurais la plaindre, et malgré ses douleurs

source: Pour un Amant fidelle elle verſe des pleurs;
fr: Pour un Amant fidèle elle verse des pleurs;

source: Du moins, ou s'il eſt mort elle n’a qu’à le ſuivre;
fr: Du moins, ou s’il est mort elle n’a qu’à le suivre;

source: C’eſt le moindre des maux que de ceſſer de vivre;
fr: C’est le moindre des maux que de cesser de vivre;

source: Que vais-je devenir? quel doit être mon ſort?
fr: Que vais-je devenir? quel doit être mon sort?

source: Pour moy? de tous côtez je ne voy que la mort;
fr: Pour moi? de tous côtés je ne vois que la mort;

source: Ouy, trop cruel amour il faut que je te domte,
fr: Oui, trop cruel amour il faut que je te dompte,

source: Retournons dans Cartage enſevelir ma honte,
fr: Retournons dans Carthage ensevelir ma honte,

source: On la doit aſſieger, j’y finiray mes jours,
fr: On la doit assiéger, j’y finirai mes jours,

source: J'attends de Scipion ce funeſte ſecours;
fr: J’attends de Scipion ce funeste secours;

source: QU'on obſerve Iſperie?
fr: Qu'on observe Isperie?

source: Qu'on la ſuive? & ſur tout ayez ſoin de ſa vie.
fr: Qu’on la suive? et surtout ayez soin de sa vie.

source: Enfin je vous revoy vainqueur & triomphant,
fr: Enfin je vous revois vainqueur et triomphant,

source: Seigneur, & vôtre nom encor plus éclatant
fr: Seigneur, et votre nom encor plus éclatant

source: Par cette memorable & derniere victoire
fr: Par cette mémorable et dernière victoire

source: Vous êtes genereux, daignez briſer mes fers,
fr: Vous êtes généreux, daignez briser mes fers,

source: Je les ay ſans regret à ma honte ſouffers;
fr: Je les ai sans regret à ma honte soufferts;

source: Nous vous allons bien-tôt voir aſſieger Cartage,
fr: Nous vous allons bientôt voir assiéger Carthage,

source: Souffrez que ma preſence anime ſon courage,
fr: Souffrez que ma présence anime son courage,

source: Je veux y terminer ma vie & mon malheur.
fr: Je veux y terminer ma vie et mon malheur.

source: Ou'un pareil ſentiment me touche & m’intereſſe?
fr: Qu’un pareil sentiment me touche et m’intéresse?

source: Ouy, de vôtre deſtin je vous rends la maîtreſſe,
fr: Oui, de votre destin je vous rends la maîtresse,

source: Soyez libre, Madame, & d’un cœur affermy
fr: Soyez libre, Madame, et d’un cœur affermi

source: Allez joindre Annibal mon illuſtre ennemy;
fr: Allez joindre Annibal mon illustre ennemi;

source: Ma victoire n’a fait qu'enfler ſa renommée,
fr: Ma victoire n’a fait qu’enfler sa renommée,

source: Luy ſeul a combatu dans toute ſon Armée,
fr: Lui seul a combattu dans toute son Armée,

source: J’ay malgré ſa défaite admiré ſa valeur,
fr: J’ai malgré sa défaite admiré sa valeur,

source: Vous pourez aujourd'huy le revoir dans Cartage,
fr: Vous pourrez aujourd’hui le revoir dans Carthage,

source: Contre moy je luy donne un puiſſant avantage:
fr: Contre moi je lui donne un puissant avantage:

source: Et rendez les honneurs qu’on doit à ſes vertus.
fr: Et rendez les honneurs qu’on doit à ses vertus.

source: Je n’attendois pas moins d’un heros magnanime,
fr: Je n’attendais pas moins d’un héros magnanime,

source: Et j’emporte de vous une ſi haute eſtime,
fr: Et j’emporte de vous une si haute estime,

source: Que mon cœur penetré d’un ſi noble deſſein,
fr: Que mon cœur pénétré d’un si noble dessein,

source: Me fera reverer toujours le nom Romain.
fr: Me fera révérer toujours le nom Romain.

source: AInſi vous l’envoyez ſecourir ſa patrie:
fr: AInsi vous l’envoyez secourir sa patrie:

source: Mais, Seigneur, qu’allez-vous ordonner d’Iſperie?
fr: Mais, Seigneur, qu’allez-vous ordonner d’Ispérie?

source: Maître de ſon deſtin dans ce fatal moment,
fr: Maître de son destin dans ce fatal moment,

source: Vous avez dans vos mains la Maîtreſſe & l’Amant,
fr: Vous avez dans vos mains la maîtresse et l’Amant,

source: Qu'allez-vous decider de leur ſort?
fr: Qu’allez-vous décider de leur sort?

source: Ah! Lepide,
fr: Ah! Lépide,

source: Je tremble que l’amour ne me ſerve de guide,
fr: Je tremble que l’amour ne me serve de guide,

source: ſe ne ſuis plus Romain, je ſuis foible, & je ſens
fr: Je ne suis plus Romain, je suis faible, et je sens

source: Que contre ma vertu ſe revoltent mes ſens;
fr: Que contre ma vertu se révoltent mes sens;

source: Que je ſouffre grands Dieux! j'en rougis, j'en ſoûpire,
fr: Que je souffre grands Dieux! j’en rougis, j’en soupire,

source: Annibal eſt vaincu, mais l’amour ne l'eſt pas.
fr: Annibal est vaincu, mais l’amour ne l’est pas.

source: Pouroit-on refuſer un Heros plein de gloire?
fr: Pourrait-on refuser un Héros plein de gloire?

source: Cartage va tomber, & le ſoldat Romain
fr: Carthage va tomber, et le soldat Romain

source: Vous honore déja du titre d'Africain,
fr: Vous honore déjà du titre d’Africain,

source: Seigneur vous pouvez tout, & vous êtes le maître.
fr: Seigneur vous pouvez tout, et vous êtes le maître.

source: En flatant mon amour que me fais-tu connoître?
fr: En flattant mon amour que me fais-tu connaître?

source: Ouy, ſi j’en conſultois les tranſports de mon cœur,
fr: Oui, si j’en consultais les transports de mon cœur,

source: Peut-être deviendrois-je un ſuperbe vainqueur:
fr: Peut-être deviendrais-je un superbe vainqueur:

source: Elle viendra bien-tôt cette tendre Iſperie,
fr: Elle viendra bientôt cette tendre Ispérie,

source: De ſon heureux Amant me demander la vie;
fr: De son heureux Amant me demander la vie;

source: Elle ignore ſon ſort que je luy fais cacher,
fr: Elle ignore son sort que je lui fais cacher,

source: En vain parmy les morts elle le fait chercher:
fr: En vain parmi les morts elle le fait chercher:

source: Mais helas! ce qui rend ſa gloire plus parfaite,
fr: Mais hélas! ce qui rend sa gloire plus parfaite,

source: Il contraint ſon vainqueur d’envier ſa defaite,
fr: Il contraint son vainqueur d’envier sa défaite,

source: Tantoſt dans le combat j’ay connu ſon grand coeur,
fr: Tantôt dans le combat j’ai connu son grand cœur,

source: J’ay ſenti redoubler mon amour, ma fureur;
fr: J’ai senti redoubler mon amour, ma fureur;

source: Il tâchoit de ſauver une Amante fidelle,
fr: Il tâchait de sauver une Amante fidèle,

source: Je voyois à regret qu’il étoit digne d’elle:
fr: Je voyais à regret qu’il était digne d’elle:

source: Il étoit des momens où malgré mon couroux
fr: Il était des moments où malgré mon courroux

source: Je trouvois Annibal moins digne de mes coups:
fr: Je trouvais Annibal moins digne de mes coups:

source: De quel œil maintenant reçoit-il ſa diſgrace?
fr: De quel oeil maintenant reçoit-il sa disgrâce?

source: Il nous a conjurez de luy donner la mort:
fr: Il nous a conjurés de lui donner la mort:

source: Quel ſoin cruel, dit-il, prenez-vous de ma vie?
fr: Quel soin cruel, dit-il, prenez-vous de ma vie?

source: Scipion eſt vainqueur, & je perds Iſperie;
fr: Scipion est vainqueur, et je perds Ispérie;

source: Lelius le conſole, & d’un ſoin genereux...
fr: Lélius le console, et d’un soin généreux…

source: Non, c’en eſt fait, il faut qu’il étouſſe ſes feux,
fr: Non, c’en est fait, il faut qu’il étouffe ses feux,

source: Je veux que Lucejus abandonne Iſperie,
fr: Je veux que Lucejus abandonne Ispérie,

source: A ce prix je metray ſa liberté, ſa vie
fr: À ce prix je mettrai sa liberté, sa vie

source: Ceſt à luy d’obéïr... Mais quel eſt mon deſſein?
fr: C’est à lui d’obéir… Mais quel est mon dessein?

source: Suis-je encor Scipion? ou ſuis-je encor Romain?
fr: Suis-je encor Scipion? Ou suis-je encor Romain?

source: Juſtes Dieux? eſt-ce ainſi que je ſuis les exemples
fr: Justes Dieux? est-ce ainsi que je suis les exemples

source: Des Heros à qui Rome a conſacré des Temples?
fr: Des Héros à qui Rome a consacré des Temples?

source: Eſt-ce ainſi que je ſuis la noble auſterité
fr: Est-ce ainsi que je suis la noble austérité

source: Qui les rendra fameux à la poſterité?
fr: Qui les rendra fameux à la postérité?

source: Etouffons un amour... Ah Dieux! que vais-je faire?
fr: Étouffons un amour… Ah Dieux! que vais-je faire?

source: De ma victoire un autre aura-t-il le ſalaire?
fr: De ma victoire un autre aura-t-il le salaire?

source: Mais je vois Iſperie, ah! j’ay mal combatu,
fr: Mais je vois Ispérie, ah! J’ai mal combattu,

source: A ſes yeux j’ay beſoin de toute ma vertu.
fr: À ses yeux j’ai besoin de toute ma vertu.

source: AH! Seigneur, tirez-moy du plus cruel martyre
fr: AH! Seigneur, tirez-moi du plus cruel martyre

source: De grace, & m’aprenez ſi Lucejus reſpire;
fr: De grâce, et m’apprenez si Lucejus respire;

source: On me refuſe helas! de m'aprendre ſon ſort,
fr: On me refuse hélas! de m’apprendre son sort,

source: D’un champ couvert de morts & rẽply de carnage?
fr: D’un champ couvert de morts et rempli de carnage?

source: Ces cadavres ſanglants tous pâles, tous glacez,
fr: Ces cadavres sanglants tous pâles, tous glacés,

source: Qui n’offroient à mes yeux que des traits effacez,
fr: Qui n’offraient à mes yeux que des traits effacés,

source: Ah! Seigneur, concevez mon deſeſpoir extrême,
fr: Ah! Seigneur, concevez mon désespoir extrême,

source: Dãs toutes ſes horreurs je cherchois ce que j’aime.
fr: Dans toutes ses horreurs je cherchais ce que j’aime.

source: Ne craignez plus pour luy, diſſipez vôtre effroy,
fr: Ne craignez plus pour lui, dissipez votre effroi,

source: Lucejus eſt vivant, & plus heureux que moy.
fr: Lucejus est vivant, et plus heureux que moi.

source: Il eſt vivant, mais quoy vous en êtes le maître?
fr: Il est vivant, mais quoi vous en êtes le maître?

source: Vous pouvez diſpoſer de ſon ſort, & peut-être
fr: Vous pouvez disposer de son sort, et peut-être

source: La haine d’un rival qui vous a combatu...
fr: La haine d’un rival qui vous a combattu…

source: Mais je ſoupçonne à tort, Seigneur, vôtre vertu,
fr: Mais je soupçonne à tort, Seigneur, votre vertu,

source: Que mes triſtes ſoûpirs, & que mes foibles larmes.
fr: Que mes tristes soupirs, et que mes faibles larmes.

source: Et c’eſt ce qui me tüe: Il cauſe vos douleurs
fr: Et c’est ce qui me tue: Il cause vos douleurs

source: Il coûte des ſoûpirs qui ſont dignes d’envie,
fr: Il coûte des soupirs qui sont dignes d’envie,

source: Madame, & je voudrois les payer de ma vie.
fr: Madame, et je voudrais les payer de ma vie.

source: Pardonnez-moy, Seigneur, ſi dans mes déplaiſirs
fr: Pardonnez-moi, Seigneur, si dans mes déplaisirs

source: Je pouſſe devant vous d’inutiles ſoûpirs:
fr: Je pousse devant vous d’inutiles soupirs:

source: Et puiſque leurs regards sõt deſtinez pour d’autres,
fr: Et puisque leurs regards sont destinés pour d’autres,

source: Laiſſez m’en éviter l’éclat impérieux;
fr: Laissez m’en éviter l’éclat impérieux;

source: Vous voyez les combats que je rends, juſtes Dieux!
fr: Vous voyez les combats que je rends, justes Dieux!

source: Que dois-je faire enfin? je fremis quand j'y penſe,
fr: Que dois-je faire enfin? je frémis quand j’y pense,

source: Madame, j’ay beſoin de toute ma conſtance;
fr: Madame, j’ai besoin de toute ma constance;

source: Mais c’en eſt trop, malgré tant de vœux ſuperflus
fr: Mais c’en est trop, malgré tant de vœux superflus

source: Que l’on faſſe venir le Prince Lucejus?
fr: Que l’on fasse venir le Prince Lucejus?

source: Quel eſt vôtre deſſein? qu’en devons-nous attendre,
fr: Quel est votre dessein? qu’en devons-nous attendre,

source: Dans un moment vous le pourez aprendre.
fr: Dans un moment vous le pourrez apprendre.

source: Que dois-je croire, ah Dieux! dãs cette extremité?
fr: Que dois-je croire, ah Dieux! dans cette extrémité?

source: Quand d’un trouble ſi grand je vous vois agité,
fr: Quand d’un trouble si grand je vous vois agité,

source: Que vos regards ſur moy ne tõbent qu’avec peine,
fr: Que vos regards sur moi ne tombent qu’avec peine,

source: Deviendrois-je, Seigneur, l’objet de vôtre haine?
fr: Deviendrais-je, Seigneur, l’objet de votre haine?

source: Madame, & plût aux Dieux que l'on pût vous haïr?
fr: Madame, et plût aux Dieux que l’on pût vous haïr?

source: Que je m’épargnerois un mortel déplaiſir!
fr: Que je m’épargnerais un mortel déplaisir!

source: Si malgré moy j’évite une fatale veuë,
fr: Si malgré moi j’évite une fatale vue,

source: Un objet tel que vous porte un charme qui tuë.
fr: Un objet tel que vous porte un charme qui tue.

source: Me faſſe repentir d’un genereux effort,
fr: Me fasse repentir d’un généreux effort,

source: Je vous ay voulu perdre, & ce bras temeraire
fr: Je vous ai voulu perdre, et ce bras téméraire

source: S’il étoit libre encor tâcheroit de le faire;
fr: S’il était libre encor tâcherait de le faire;

source: Vous devez m'immoler à vôtre ſeureté,
fr: Vous devez m’immoler à votre sûreté,

source: Je ſuis vôtre captif auſſi bien qu’Iſperie,
fr: Je suis votre captif aussi bien qu’Ispérie,

source: J'en fremis; mais de grace immolez une vie
fr: J’en frémis; mais de grâce immolez une vie

source: Qui deviendroit funeſte à vos jours glorieux,
fr: Qui deviendrait funeste à vos jours glorieux,

source: J’irois les attaquer à la face des Dieux,
fr: J’irais les attaquer à la face des Dieux,

source: Prevenez par ma mort mon deſeſpoir, mon crime,
fr: Prévenez par ma mort mon désespoir, mon crime,

source: Perdant ce que je perds tout ſeroit legitime.
fr: Perdant ce que je perds tout serait légitime.

source: Je pardonne aiſément à ce tranſport jaloux,
fr: Je pardonne aisément à ce transport jaloux,

source: Si j’étois Lucejus je l’aurois comme vous,
fr: Si j’étais Lucejus je l’aurais comme vous,

source: Vous m'avez dû haïr & ce n’eſt point un crime,
fr: Vous m’avez dû haïr et ce n’est point un crime,

source: Prince, pour un rival la haine eſt legitime,
fr: Prince, pour un rival la haine est légitime,

source: Je le ſuis, je l’avoüe, ah Dieux! vous le ſçavez
fr: Je le suis, je l’avoue, ah Dieux! Vous le savez

source: De quels feux j'ay brûlé, mais de grace, achevez
fr: De quels feux j’ai brûlé, mais de grâce, achevez

source: Un triomphe immortel dont la gloire ſemée
fr: Un triomphe immortel dont la gloire semée

source: De tout ce que j’ay fait paſſe la renommée,
fr: De tout ce que j’ai fait passe la renommée,

source: Pour laiſſer un exemple à la poſterité
fr: Pour laisser un exemple à la postérité

source: Rare, mais cependant qui puiſſe étreimité:
fr: Rare, mais cependant qui puisse être imité:

source: Oüy, Madame, aujourd'huy je veux, quoy qu’il m’en coûte,
fr: Oui, Madame, aujourd’hui je veux, quoi qu’il m’en coûte,

source: Enſeigner aux mortels cette nouvelle route,
fr: Enseigner aux mortels cette nouvelle route,

source: Leur montrer comme on peut domter ſa paſſion,
fr: Leur montrer comme on peut dompter sa passion,

source: Prince, raſſurez-vous, je vous donne la vie,
fr: Prince, rassurez-vous, je vous donne la vie,

source: Je fais plus, de ma main recevez Iſperie.
fr: Je fais plus, de ma main recevez Ispérie.

source: Ah! Seigneur, permettez qu’embraſſant vos genoux
fr: Ah! Seigneur, permettez qu’embrassant vos genoux

source: Quelle grace, Seigneur, devõs-nous pas vous rẽdre?
fr: Quelle grâce, Seigneur, devons-nous pas vous rendre?

source: Retournez à Zama couronner vôtre foy,
fr: Retournez à Zama couronner votre foi,

source: Elle eſt un preſent digne & de vous, & de moy;
fr: Elle est un présent digne et de vous, et de moi;

source: Je ne demande icy pour toute recompenſe,
fr: Je ne demande ici pour toute récompense,

source: Pour le prix & le nœud d’une étroite alliance,
fr: Pour le prix et le nœud d’une étroite alliance,

source: Prince, que vous ſoyez en luy donnant la main
fr: Prince, que vous soyez en lui donnant la main

source: Amy de Scipion, & du peuple Romain;
fr: Ami de Scipion, et du peuple Romain;

source: Je vais me preparer au Siege de Cartage,
fr: Je vais me préparer au Siège de Carthage,

source: Par ſa priſe je dois achever mon ouvrage,
fr: Par sa prise je dois achever mon ouvrage,

source: Et j’eſpere dans peu la rangeant ſous mes loix
fr: Et j’espère dans peu la rangeant sous mes lois

source: Triompher d’Annibal une ſeconde fois.
fr: Triompher d’Annibal une seconde fois.

source: Le plus perfait Heros qu’ait jamais produit Rome.
fr: Le plus parfait Héros qu’ait jamais produit Rome.
